{
  "GLOBAL": {
    "APP_NAME": "Beltimentas"
  },
  "TAB1": {
    "NAME": "Home",
    "TITLE": "Art, fashion and tradition made in Sardinia",
    "P1":"In Sardinian culture, traditional dress acquired the value of standing enclosing the signs of history and the daily life of every individual in its weaving. Every piece of clothing was like a snapshot of the life of its wearer. Some signs, occasionally mysterious, can be relived in modern-day communication in the world of fashion, where wearing traditional dress has become a means of talking about oneself through true and real differentiated cultural symbols.Still today there is a long thread that unites every part of our body.",
    "P2":"A woven thread that welcomes and covers. It holds the body of the new-born baby, its growth into adulthood and it accompanies him to his death. To be dressed, dressed up means being in contact with other people, dressing up is status and even more, it is an expression of non-verbal communication, an expression of the human need for empathy, to be looked at, listened to, understood, even by a total stranger we might meet out and about. A woven thread united the communities around ancient Sardinia and it is the same thread that unites people today, wrapped in their need to feel less lonely."
  },
  "PROJECT": {
    "NAME": "Project",
    "TITLE": "The Project",
    "P1":"Beltimentas is a creative format that proposes a new outlook towards Sardinian identity heritage linked to clothing and custom. It proposes a contemporary use of tradition in a perspective that intertwines art, craftsmanship, design and ethno-anthropologic tradition. It employs the experimental languages of art, theatre and photography to valorize the ethno-anthropologic characters that animate Sardinian cultural productions. The project is the fruit of the work and passion of craftsmen and designers who through their products have interacted with curators, directors, photographers and actors to take the island’s avant-garde artistic creations all over the world.",
    "P2":"What is \"Beltimentas\"?",
    "P3":"A photographic exhibition and a short theatrical performance accompanied by a short participatory experience will be organised in the host countries. The photographic feature that will be exhibited by two international photographers highlights the artistic elements of Sardinian design, from its shapes, materials and traditional patterns to its innovative interpretations and to its contamination with modernity.",
    "B1":"The exibithion",
    "P4":"With their work ‘Beltimentas’, a narrative composed of 15 images, Lucio Aru and Franco Erre take the photograph beyond the value of testimony. By mixing reality and fiction, they give life to a new truth nourished by desire, a seductive imaginary that, through the eye of fashion photography, transforms the daily act of dressing to present oneself on the social scene something sublime. The codes of behaviour narrated by clothes are thus liberated from their original context and become symbols. Beltimentas takes a potrait of a modern Sardinia beyond the confines of the seas, through a dialogue with the amazement of 19th century travellers to Sardinia, on a Grand tour in search of the exotic and elegant authenticity that was still pure compared to the ongoing industrial revolution. It does this by safeguarding the symbols and cultivating the knowledge with which we dress whilst respecting the pace and spirit of modern-day life. It merges the female code of a pleated skirt with the atmospheres of a large, minimalist-lined straw hat; it instills courage in women’s and men’s faces who boldly present themselves in a metaphysical theatre set; it bathes Mediterranean landscapes and rural architecture with the same exotic light. The orthodoxy of ethnography leaves room for interpretation, the game of representation begins and in turn invites the visitor to become the narrator moving through the suggestions hidden in the images. Clothes become an element of thought for a story, a direction of events. Poses enable us to infer relationships, friendships, seduction, strength of the group and insecurity of the individual and family hierarchy. Whether they be traditional clothes or the latest seasonal designs, they reveal the people and moods and desires that make up the story of an identity in continuous transformation.",
    "B2":"The performance",
    "P5":"The dress of memories is a theatrical performance that accompanies the exhibition. A romantic journey in which the invisible protagonist of a love story will be the female dress and its role in ancient Sardinian society. A theatrical musical fairy tale in which the costumes, social roles, daily and family life emerge through the roles of traditional dress. At the end of the performance, the audience will be able to interact with the costumes, touch them, smell them and wear them in order to create an emotional and sensory involvement of the spectator."
  },
  "EXHIBITION": {
    "NAME": "Exhibition",
    "TITLE": "",
    "P1":"Beltimentas takes the photograph beyond the value of testimony and, by mixing reality and fiction, it gives life to a new truth nourished by desire.",
    "P2":"The seductive imaginary created by fashion photography makes the daily act of dressing to present oneself on the social scene something sublime. The codes of behaviour narrated by clothes are thus liberated from their original context and become symbols. Thanks to this transformation, 19th century and 21st century Sardinia merge and mix the stereotypes of identity in order to give value to a new contemporary, ever-evolving hybrid. The clothes, like symbolic prosthetics, and the poses, like the movement of the actors on a stage, create a new narrative thanks to Lucio Aru and Franco Erre’s look.",
    "P3":"Sardinia hence opens up to a time-line that fully embraces modernity, whilst at the same time conserves the roots of its secular knowledge. The clothes and accessories from the different communities involved in this voyage are presented under a light that valorizes without sanctifying, creating new narratives. Genre boundaries, generational trends, and the strong sense of belonging to a specific geographical area are lost and blended frame after frame. In this new context, nourished by codes of communication and by modern-day lifestyle, the quality of the textiles and decorations and of the craftsmanship are presented in all their glory acquiring a narrative power independent of the tales that have fed literature and the discovery of Sardinia in the last century. Beltimentas takes a potrait of a modern Sardinia beyond the confines of the seas, through a dialogue with the amazement of 19th century travellers to Sardinia, on a Grand tour in search of the exotic and elegant authenticity that was still pure compared to the ongoing industrial revolution. It does this by safeguarding the symbols and cultivating the knowledge with which we dress whilst respecting the pace and spirit of modern-day life. It merges the female code of a pleated skirt with the atmospheres of a large, minimalist-lined straw hat; it instills courage in women’s and men’s faces who boldly present themselves in a metaphysical theatre set; it bathes Mediterranean landscapes and rural architecture with the same exotic light. The orthodoxy of ethnography leaves room for interpretation, the game of representation begins and in turn invites the visitor to become the narrator moving through the suggestions hidden in the images. Clothes become an element of thought for a story, a direction of events. Poses enable us to infer relationships, friendships, seduction, strength of the group and insecurity of the individual and family hierarchy. Whether they be traditional clothes or the latest seasonal designs, they reveal the people and moods and desires that make up the story of an identity in continuous transformation."
  },
  "PERFORMANCE": {
    "NAME": "Performance",
    "TITLE": "The dress of memory",
    "P1":"A theatrical performance by COMPAGNIA B",
    "B1":"Production manager",
    "B2":"Organisation manager",
    "B3":"Script and direction",
    "B4":"Drama assistant",
    "B5":"Translation and adaptation",
    "WITH":"With",
    "AND":"and",
    "B6":"Music and original songs",
    "B7":"Set and costumes",
    "P2":"A man is about to take a step into the unknown, his future is already determined by the war that awaits him.Before leaving he lingers with his partner, enthralled by the fascination of the memories his costume releases. The costume becomes the protagonist of historical episodes and personal affairs: falling in love, courting, marriage, mourning, tragic and happy events, all embroidered and recounted on the fabric, in order to communicate his life experiences with other women and the entire town. However, the embroidery, the signs, the fabrics, the symbols and colours depict experiences and emotions, the manifestation of one’s mood and the experiences of life. A single costume lasted a lifetime, recounting the lives of every family and their rapport with the community through its embroidery and it captured the suffering, tenderness, love, joy and pains but above all the memories in its decorations.",
    "P3":"The performance will last for 35 mins. At the end of the show, members of the audience will be able to try on some of the items of traditional Sardinian clothing."
  },
  "CALENDAR": {
    "TITLE": "Calendar",
    "B1": "Paris - France",
    "P0": "Studio Galerie B&B",
    "P1": "Opening 1 March 2019",
    "P2": "until 3 March 2019",
    "P3": "Performance 1 March 2019",
    "P4": "6 bis rue des Recollets",
    "P5": "Paris, France 75010",


    "B2": "Moscow - Russia",
    "P6": "Gallery Triangle",
    "P7": "Opening 30 March 2019",
    "P8": "until 1 April 2019",
    "P9": "Performance 30 March 2019",
    "P10": "Winzavod Center for Contemporary Art",
    "P11": "4th Syromyatnicheskiy Lane, 1, Bld. 6",
    "P12": "105120, Moscow, Russia",

    "B3": "Doha - Qatar",
    "P14": "Hotel Órix Rotana",
    "P15": "Opening 4 April 2019",
    "P16": "until 5 April 2019",
    "P17": "Performance 4 April 2019",
    "P18": "Al Matar Street",
    "P19": "Doha – Qatar",

    "MOVIE": {
      "TITLE": "Movie screening",
      "DATE": {
        "_1": "2 March - 6 PM",
        "_2": "1 April - 5 PM",
        "_3": "6 April - 6 PM"
      },
      "STOFFA_SOGNI": {
        "TITLE": "The Stuff of Dreams",
        "AUTHOR": "by Gianfranco Cabiddu",
        "DURATION": "(101') - italian with english subtitles"
      },
      "JANAS": {
        "TITLE": "Janas - Stories of women,weaving and wonder",
        "AUTHOR": "",
        "DURATION": "Documentary, (63') - italian with english subtitles"
      },
      "CABRAS": {
        "TITLE": "Cabras, where the fables are born",
        "AUTHOR": "by Raffaello Fusaro",
        "DURATION": "(68') - italian with english subtitles"
      }
    }
  },
  "CONTACTS": {
    "TITLE": "Contacts",
    "B1": "CompagniaB",
    "P1": "phone",
    "P2": "legal location",
    "P3": "vat Code",
    "P4": "tax Code",
    "B2": "Visit the official site"
  },
  "MAP": {
    "TITLE:": "Address List",
    "TEL": "Telephone",
    "CELL": "Mobile",
    "ADDRESS": "Address",
    "EMAIL": "Email",
    "OPEN_MAP": "Open in map"
  }
}
